tap "chef/chef"
tap "coinbase/assume-role"
tap "drakew/corgi"
tap "fullscreen/tap"
tap "habitat-sh/habitat"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "jesseduffield/lazygit"
tap "jmespath/jmespath"
tap "microsoft/mssql-release"
tap "mongodb/brew"
tap "remind101/formulae"
tap "wata727/tflint"
tap "wtfutil/wtfutil"

cask "apache-directory-studio"
cask "appcleaner"
cask "atext"
cask "bbedit"
cask "burp-suite"
cask "dbeaver-community"
cask "diffmerge"
cask "forklift"
cask "github"
cask "gpg-suite-no-mail"
cask "joplin"
cask "keepassxc"
cask "keyboard-maestro"
cask "macdown"
cask "meld"
cask "microsoft-teams"
cask "ngrok"
cask "notion"
cask "owasp-zap"
cask "postman"
cask "powershell"
cask "rsyncosx"
cask "slack"
cask "sourcetree"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"

brew "abook", link: false
brew "akamai"
brew "allure"
brew "xz"
brew "ansible"
brew "jq"
brew "ansiweather"
brew "ant"
brew "ant-contrib"
brew "source-highlight"
brew "asciidoc"
brew "autojump"
brew "aws-rotate-key"
brew "aws-shell"
brew "python@3.9"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bitwarden-cli"
brew "gmp"
brew "libevent"
brew "gnupg", link: false
brew "blackbox"
brew "glib"
brew "cairo"
brew "cheat"
brew "chezmoi"
brew "cmake"
brew "coreutils"
brew "openldap"
brew "curl"
brew "dateutils"
brew "go"
brew "dep"
brew "dialog"
brew "diff-so-fancy"
brew "direnv"
brew "docker"
brew "docker-compose"
brew "docker-credential-helper"
brew "doitlive"
brew "duck"
brew "envchain"
brew "exa"
brew "fd"
brew "gd"
brew "gh"
brew "git"
brew "git-crypt"
brew "git-flow"
brew "git-secrets"
brew "gobject-introspection"
brew "harfbuzz"
brew "lua"
brew "pango"
brew "gnuplot"
brew "goaccess"
brew "gts"
brew "graphviz"
brew "grep"
brew "httpie"
brew "httrack"
brew "hub"
brew "hugo"
brew "hyperkit"
brew "ical-buddy"
brew "libheif"
brew "imagemagick"
brew "jenv"
brew "jmeter"
brew "jrnl"
brew "k9s"
brew "kubernetes-cli"
brew "lastpass-cli"
brew "libpq"
brew "libxml2"
brew "lnav"
brew "lynx"
brew "m-cli"
brew "mailhog"
brew "markdown"
brew "marp-cli"
brew "maven"
brew "mdp"
brew "minikube"
brew "mkcert"
brew "monit"
brew "neovim"
brew "nss", link: false
brew "openjdk@11"
brew "openssl@3"
brew "packer"
brew "pandoc"
brew "paperkey"
brew "tree"
brew "pass"
brew "pinentry-mac"
brew "pipenv"
brew "pre-commit"
brew "pssh"
brew "pv"
brew "pwgen"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rename"
brew "rlwrap"
brew "sfk"
brew "shellcheck"
brew "spark"
brew "squashfs"
brew "task"
brew "taskd"
brew "tasksh"
brew "terminal-notifier"
brew "terraform", link: false
brew "terraform-docs"
brew "terraform_landscape"
brew "terraformer"
brew "tfenv"
brew "tflint"
brew "the_silver_searcher"
brew "timewarrior"
brew "tldr"
brew "tmux"
brew "todo-txt"
brew "vault"
brew "vim"
brew "vit"
brew "watson"
brew "wdiff"
brew "wget"
brew "wtfutil"
brew "yq"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "drakew/corgi/corgi"
brew "habitat-sh/habitat/hab"
brew "jesseduffield/lazygit/lazygit"
brew "jmespath/jmespath/jp"
brew "mongodb/brew/mongodb-community"

